let arrayStatusAir = [
  ["clear شرایط ایمنی عمومی وجود دارد."],
  [
    "clouds شرایط ایمنی عمومی وجود دارد، اما در صورتی که ابرها بسیار تیره و سنگین باشند، ممکن است بارش باران یا برف رخ دهد.",
  ],
  [
    "rain در صورتی که باران شدید باشد، لازم است از چتر یا چتر ضدآب استفاده کنید و به سرعت به سرپناه بروید.",
  ],
  [
    "cloudy شرایط ایمنی عمومی وجود دارد، اما در صورتی که ابرها بسیار تیره و سنگین باشند، ممکن است بارش باران یا برف رخ دهد.",
  ],
  [
    "snow در صورتی که برف شدید باشد، لازم است از لباس‌های گرم و ضدآب استفاده کنید و به سرعت به سرپناه بروید.",
  ],
  [
    "mist در صورتی که تگرگ شدید باشد، لازم است مراقب رانندگی باشید و سرعت خود را کاهش دهید.",
  ],
  [
    "storm شرایط خطرناک است و لازم است در ساختمان‌ها یا سرپناه‌های ایمن محافظت شوید.",
  ],
  [
    "hot در صورتی که هوا بسیار گرم باشد، لازم است از لباس‌های نور و تنفس آسان استفاده کنید و به آب نوشیدن بیشتری نیاز دارید.",
  ],
  [
    "cool شرایط عمومی ایمن هستند، اما در صورتی که هوا خنک تر از حد معمول باشد، لازم است از لباس‌های گرم استفاده کنید.",
  ],
  [
    "cold در صورتی که هوا بسیار سرد باشد، لازم است از لباس‌های گرم و لایه برداری استفاده کنید و به سرعت به سرپناه بروید.",
  ],
  [
    "night شرایط ایمنی عمومی وجود دارد، اما در صورتی که تاریکی شب بسیار شدید باشد، لازم است از منابع نور استفاده کنید.",
  ],
  ["dry  شرایط ایمنی عمومی وجود دارد."],
  [
    "humid شرایط ایمنی عمومی وجود دارد، اما ممکن است حساسیت‌های تنفسی در برخی افراد ظاهر شود.",
  ],
  [
    "windy در صورتی که باد شدید باشد، لازم است مراقب پرواز اشیاء و درختان باشید و در صورت نیاز از لباس‌های گرم و ضدباد استفاده کنید.",
  ],
  [
    "overcast شرایط ایمنی عمومی وجود دارد، اما در صورتی که آسمان بسیار تیره و سنگین باشد، ممکن است بارش باران یا برف رخ دهد.",
  ],
  ["haze استفاده از ماسک تنفسی با فیلتر n95 یا معادل آن است"],
];


module.exports = {
    arrayStatusAir
}